first_course = {
    '1016': 'Вы выбрали группу ИВТ-41',
    '1022': 'Вы выбрали группу ИСП11-41',
    '1020': 'Вы выбрали группу ИСП9-41',
    '1021': 'Вы выбрали группу ИСП9-42',
    '1017': 'Вы выбрали группу КТМ-41',
    '1018': 'Вы выбрали группу С-41',
    '1026': 'Вы выбрали группу ЭБУ11-41',
    '1025': 'Вы выбрали группу ЭБУ9-41',
    '1019': 'Вы выбрали группу ЭиЭ-41',
    '1024': 'Вы выбрали группу ЭС11-41'
}

second_course = {
    '1008': 'Вы выбрали группу ИСП9-31',
    '1014': 'Вы выбрали группу ИСП9-32',
    '1010': 'Вы выбрали группу ЭБУ9-31',
    '1005': 'Вы выбрали группу КТМ-31',
    '1006': 'Вы выбрали группу С-31',
    '1011': 'Вы выбрали группу ЭБУ11-31',
    '1007': 'Вы выбрали группу ЭиЭ-31',
    '1013': 'Вы выбрали группу ЭС11-31',
    '1004': 'Вы выбрали группу ИВТ-31',
    '1009': 'Вы выбрали группу ИСП11-31'
}

third_course = {
    '992': 'Вы выбрали группу ИВТ-21',
    '987': 'Вы выбрали группу ИСП11-21',
    '988': 'Вы выбрали группу ИСП9-21',
    '994': 'Вы выбрали группу КТМ-21',
    '991': 'Вы выбрали группу С-21',
    '990': 'Вы выбрали группу ЭБУ9-21',
    '993': 'Вы выбрали группу ЭиЭ-21'
}

fourth_course = {
    '977': 'Вы выбрали группу ИВТ-11',
    '979': 'Вы выбрали группу КТМ-11',
    '976': 'Вы выбрали группу С-11',
    '978': 'Вы выбрали группу ЭиЭ-11',
    '981': 'Вы выбрали группу ЭФК-11'
}

