first_course = {
    '1027': 'Вы выбрали группу ИВТ-51',
    '1039': 'Вы выбрали группу ИСП11-51',
    '1035': 'Вы выбрали группу ИСП9-51',
    '1038': 'Вы выбрали группу ИСП9-52',
    '1028': 'Вы выбрали группу КТМ-51',
    '1029': 'Вы выбрали группу С-51',
    '1032': 'Вы выбрали группу ЭБУ9-51',
    '1030': 'Вы выбрали группу ЭиЭ-51',
    '1031': 'Вы выбрали группу ЭиЭ-52',
    '1036': 'Вы выбрали группу ЭС11-51',
    '1037': 'Вы выбрали группу ЭС9-51',
}

second_course = {
    '1016': 'Вы выбрали группу ИВТ-41',
    '1020': 'Вы выбрали группу ИСП9-41',
    '1021': 'Вы выбрали группу ИСП9-42',
    '1017': 'Вы выбрали группу КТМ-41',
    '1018': 'Вы выбрали группу С-41',
    '1025': 'Вы выбрали группу ЭБУ9-41',
    '1019': 'Вы выбрали группу ЭиЭ-41',
    '1024': 'Вы выбрали группу ЭС11-41'
}

third_course = {
    '1008': 'Вы выбрали группу ИСП9-31',
    '1014': 'Вы выбрали группу ИСП9-32',
    '1010': 'Вы выбрали группу ЭБУ9-31',
    '1005': 'Вы выбрали группу КТМ-31',
    '1006': 'Вы выбрали группу С-31',
    '1007': 'Вы выбрали группу ЭиЭ-31',
    '1013': 'Вы выбрали группу ЭС11-31',
    '1004': 'Вы выбрали группу ИВТ-31',
    '1009': 'Вы выбрали группу ИСП11-31'
}

fourth_course = {
    '992': 'Вы выбрали группу ИВТ-21',
    '988': 'Вы выбрали группу ИСП9-21',
    '994': 'Вы выбрали группу КТМ-21',
    '991': 'Вы выбрали группу С-21',
    '993': 'Вы выбрали группу ЭиЭ-21'
}

