first_course = {
    '1008': 'Вы выбрали группу ИСП9-31',
    '1014': 'Вы выбрали группу ИСП9-32',
    '1010': 'Вы выбрали группу ЭБУ9-31',
    '1005': 'Вы выбрали группу ЭБУ9-31',
    '1006': 'Вы выбрали группу С-31',
    '1011': 'Вы выбрали группу ЭБУ11-31',
    '1007': 'Вы выбрали группу ЭиЭ-31',
    '1013': 'Вы выбрали группу ЭС11-31',
    '1004': 'Вы выбрали группу ИВТ-31',
    '1009': 'Вы выбрали группу ИСП11-31'
}

second_course = {
    '992': 'Вы выбрали группу ИВТ-21',
    '987': 'Вы выбрали группу ИСП11-21',
    '988': 'Вы выбрали группу ИСП9-21',
    '994': 'Вы выбрали группу КТМ-21',
    '991': 'Вы выбрали группу С-21',
    '989': 'Вы выбрали группу ЭБУ11-21',
    '990': 'Вы выбрали группу ЭБУ9-21',
    '993': 'Вы выбрали группу ЭиЭ-21'
}

third_course = {
    '977': 'Вы выбрали группу ИВТ-11',
    '984': 'Вы выбрали группу ИСП-11',
    '979': 'Вы выбрали группу КТМ-11',
    '976': 'Вы выбрали группу С-11',
    '982': 'Вы выбрали группу ЭБУ11-11',
    '983': 'Вы выбрали группу ЭБУ9-11',
    '978': 'Вы выбрали группу ЭиЭ-11',
    '981': 'Вы выбрали группу ЭФК-11'
}

fourth_course = {
    '937': 'Вы выбрали группу ИВТ-01',
    '940': 'Вы выбрали группу КТМ-01',
    '936': 'Вы выбрали группу С-01',
    '930': 'Вы выбрали группу ЭБУ11-01',
    '919': 'Вы выбрали группу ЭБУ9-01',
    '933': 'Вы выбрали группу ЭиЭ-01'
}